// © Copyright 2005-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Pappershantering";

PrintChannelOpenError = "Kan inte öppna en skrivarkanal";
PrintChannelOpenErrorExplanation = "Kontrollera att skrivaren är ansluten och påslagen. Försök igen.";
SendDataError = "Kan inte skicka data till skrivaren";
SendDataErrorExplanation = "Kontrollera att skrivaren är ansluten och påslagen. Försök igen.";

HSDTaskDescription = "Välj följande alternativ:";
HSDTrayLockTitle = "Låsning av fack:";
HSDDefaultTrayTitle = "Standardfack:";
TrayTitleFormat = "Fack %lu";
NoneTrayTitle = "Inget";
